/* Localized versions of Info.plist keys */

CFBundleName = "Pashua";
CFBundleShortVersionString = "Pashua version 0.9.4";
CFBundleGetInfoString = "Pashua version 0.9.4, Copyright 2003-2007 Carsten Blüm.";
NSHumanReadableCopyright = "© Carsten Blüm, 2003-2007";
